[
  {
    "membros": [
      {
        "nome": "BERNARDIN0 GERALDO DE CARVALHO",
        "cargo": "Presidente",
        "foto": "BERNARDIN0-GERALDO-DE-CARVALHO.jpg",
        "descricao": "Bernardino Geraldo de Carvalho, atual presidente da Câmara Municipal, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Padre Marcos — PI, Bernardino tem 52 anos, e está em seu sexto mandato como parlamentar, sendo cinco vezes presidente da casa. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Bernardino Geraldo de Carvalho obteve 208 votos tendo sido eleito Vereador em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "CRISTIANA DE CARVALHO BENTO",
        "cargo": "Vereador",
        "foto": "Cristiana-de-Carvalho-Bento.jpg",
        "descricao": "Cristiana de Carvalho Bento, foi candidata a Vereadora em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Jaicós — PI, Cristiana Bento, tem 40 anos, e está em seu primeiro mandato como parlamentar Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Cristiana Bento obteve 222 votos tendo sido eleita Vereadora em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "ELIEUDO JOSE RIBEIRO JUNIOR",
        "cargo": "Segundo Secretário",
        "foto": "Elieudo-Jose-Ribeiro-Junior.jpg",
        "descricao": "Elieudo José Ribeiro Júnior, 2º Secretário da atual Mesa Diretora da Câmara Municipal, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Picos — PI, Elieudo Júnior, tem 22 anos, e está em seu primeiro mandato como parlamentar. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Elieudo Júnior obteve 327 votos tendo sido eleito Vereador em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "EPIFANIO OLEGARIO DA SILVA",
        "cargo": "Vereador",
        "foto": "Epifanio-Olegario-da-Silva.jpg",
        "descricao": "Epifânio Olegário da Silva, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Padre Marcos — PI, Epifânio Olegário, tem 46 anos, e está em seu primeiro mandato como parlamentar. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Epifânio Olegário obteve 167 voto"
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "FRANCISCO FELIPE DE SOUSA FILHO",
        "cargo": "Vereador",
        "foto": "Francisco-Felipe-de-Sousa-Filho.jpg",
        "descricao": "Francisco Felipe de Sousa Filho, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Padre Marcos — PI, Francisco Felipe, tem 43 anos, e está em seu terceiro mandato como parlamentar. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Francisco Felipe obteve 192 votos tendo sido eleito Vereador em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "FRANCISCO ZACARIAS RIBEIRO",
        "cargo": "Vice-Presidente",
        "foto": "Francisco-Zacarias-Ribeiro.jpg",
        "descricao": "Francisco Zacarias Ribeiro (Burenga), atual vice-presidente da Câmara Municipal, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Padre Marcos — PI, Burenga tem 53 anos, e está em seu quinto mandato como parlamentar. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Francisco Zacarias Ribeiro obteve 225 votos tendo sido eleito Vereador em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "ILDMAR HONORATO GRANJA",
        "cargo": "Vereador",
        "foto": "Ildmar-Honorato-Granja.jpg",
        "descricao": "Ildmar Honorato Granja, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Padre Marcos — PI, Ildmar Honorato, tem 54 anos, e está em seu terceiro mandato como parlamentar. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Ildmar Honorato obteve 169 votos tendo sido eleito Vereador em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "KALEBE PEDRO DE CARVALHO",
        "cargo": "Vereador",
        "foto": "Kalebe-Pedro-de-Carvalho.jpg",
        "descricao": "Kalebe Pedro de Carvalho, foi candidato a Vereador em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural de Jaicós — PI, Kalebe Pedro, tem 54 anos, e está em seu primeiro mandato como parlamentar Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereador, Kalebe Pedro obteve 192 votos tendo sido eleito Vereador em Belém do Piauí nas Eleições 2020."
      }
    ]
  },
  {
    "membros": [
      {
        "nome": "MERCIA CAROLINA DIAS GOMES",
        "cargo": "Primeira Secretária",
        "foto": "Mercia-Carolina-Dias-Gomes.jpg",
        "descricao": "Mércia Carolina Dias Gomes, 1ª Secretária da atual Mesa Diretora da Câmara Municipal, foi candidata a Vereadora em Belém do Piauí nas Eleições 2020 pelo MDB — (Movimento Democrático Brasileiro). Natural do município, Mércia de Jurdan, tem 28 anos, e está em seu primeiro mandato como parlamentar. Resultado segundo o TRE Candidato pelo MDB — (Movimento Democrático Brasileiro) para Vereadora, Mércia Carolina Dias Gomes obteve 206 votos tendo sido eleita Vereadora em Belém do Piauí nas Eleições 2020."
      }
    ]
  }
]
